"TITLE" = "Beskeder";
"ENABLE_NOTIFICATIONS" = "Beskeder";

"ENABLE_NOTIFICATIONS_TEXT" = "Slå Beskeder til for at slå lyde, advarsler og etiketter til hjemmeskærm til for programmer.";
"DISABLE_NOTIFICATIONS_TEXT" = "Slå Beskeder fra for at slå lyde, advarsler og etiketter til hjemmeskærm fra, for følgende programmer:";

"SOUNDS" = "Lyde";
"ALERTS" = "Advarsler";
"BADGES" = "Etiketter";
"NONE" = "Fra";
"SEPERATOR" = ", ";
